var news = [
	{
		"title": "MAD！動漫文創產業節",
		"cover": "20181103/20181103-cover.jpg",
		"filename": "20181103",
		"img_length": 35,
		"date": "2018-11-03"
	},
	{
		"title": "津萬建動漫品牌助澳文創發展",
		"cover": "cover-1.jpg",
		"content": [
			"<p>津萬出版有限公司攜手香港卓高資產管理公司共同成立「津萬文創商業集團」，打造以「MAD-KING.CLUB」品牌為核心的動漫生態娛樂公司，建設多元文化產業。津萬文創出版公司、津萬文創商業集團總經理馮文謙表示，津萬的動漫文創領域專業，加上卓高規範的商業化運作，冀可助力澳門發展全方位文化產業，以實際行動推動澳門文創商業落地發展。</p>",
			"<img src='../public/images/news/news-1.jpg' alt='' />",
			"<p>簽約儀式日前假美高梅宴會廳舉行，澳門中聯辦文教部副部長浦海龍，澳門經濟局局長戴建業，文化產業基金行政委員會主席梁慶庭，文化局副局長陳炳輝，澳區全國政協委員、婦聯會長賀定一等嘉賓出席。儀式上，津萬出版有限公司與香港卓高資產管理有限公司進行了有關津萬文創商業集團的簽署，其後津萬文創商業集團再與富順集團旗下Village Land 項目、進步電子競技會分別簽署了多項合作協議。</p>",
			"<p>馮文謙表示，津萬在內地、海外有辦事處及寫字樓，業務橫跨漫畫出版、印刷、動漫教學、後期製作、時裝、多媒體、網絡服務及貿易等不同領域，創業至今累計營業額超過5,000萬元。而為進一步發展，現時成立「津萬文創商業集團」，計劃先在內地打造連鎖室內動漫主題樂園，同時啟動與富順集團位於中山三鄉鎮的Village Land文創園項目，合作成立「MAD-KING親子樂園」。此外，集團亦與澳門進步電子競技協會共同投資發展電子競技活動及培養專業人才，文創園項目有望明年下半年正式運作，相信深中通道及大灣區可為文創園項目帶來機遇，未來兩至三年會先放眼內地及海外市場，壯大力量，待成規模後再把項目引進澳門。</p>"
		],
		"date": "2017-10-25"
	},
	{
		"title": "澳門出發，世界立足！",
		"cover": "20180605/181841.jpg",
		"content": [
			"<img src='../public/images/news/20180605/181841.jpg' alt='' />",
			"<p>提起動漫，不少人立刻會想到日本這個動漫王國，其出品影響著許多國家和地區的流行文化。在文創產業中，動漫也是一門盈利能力強勁且耐力持久的行業。以風靡全球的經典動畫《寵物小精靈》為例，20年來由動畫發展到電影、遊戲、玩具等，至2013年已為其媒體專營公司 The Pokémon Company帶來四萬億日圓的收益。</p>",
			"<p>澳門的情況當然不可與日本同日而語，至今亦未有任何膾炙人口的作品誕生。但近年來，本澳開始有製作公司投入動漫畫行業，亦有漫畫家和動漫愛好者開始創作及舉辦相關博覽會。動漫，會否是本澳文創產業中的一片藍海？</p>",
			"<h2>津萬： 「澳門出發，世界立足」</h2>",
			"<p>津萬出版有限公司（下稱津萬）的創辦人馮文謙自小就喜歡漫畫，但對漫畫的商業運作一竅不通。至2008年，日本發行了一部關於漫畫家奮鬥經過的漫畫《爆漫王》，他才對漫畫出版這一行有所了解。2010年，馮文謙成立津萬，出版和發行漫畫，其運作模式有部分就是借鏡《爆漫王》。</p>",
			"<img src='../public/images/news/20180605/181733.jpg' alt='' />",
			"<p class='img-desciption'>津萬的創辦人馮文謙直言，《漫道》的澳門元素甚少，而公司的主打市場亦是澳門以外地區，最大原因是「澳門元素」的競爭力有限。</p>",
			"<p>津萬於澳門成立，不過馮文謙認為澳門不過是個出發點。他覺得澳門文創要發展就應該「澳門出發，世界立足」，而華語動漫的真正戰場是在香港和中國內地。「甚麼叫創意？就是Think out of the box，不應局限於本土。要在外地取得成功，才能夠吸引澳門人的注意，才能算是推動本土文創。」</p>",
			"<p>那如何衝出澳門？津萬的路也非一帆風順。津萬開始時，是走兒童漫畫出版路線，在2010年出版的《小熊貓兒童雜誌》，以提供免費訂閱的模式進入學校，雖然當時成功打進兒童市場，但卻因收支不平而面臨瓶頸，幸得馮文謙身為銀行家的父親提供資金，他才渡過難關。之後津萬改變風格和市場策略，轉型走青年漫畫路線，並投資香港市場，去年以《漫道》週刊突圍而出，成功在香港落地生根，除了在香港漫畫市場佔一席之地，銷售點現已擴至內地城市。</p>",
			"<p>馮文謙直言，《漫道》的澳門元素甚少，而公司的主打市場亦是澳門以外地區，最大原因是「澳門元素」的競爭力有限。「那怕是大三巴等世遺景點，在外地吸引力仍略為遜色。文創不應被『澳門』二字所困，只要品牌在外地有一定知名度，而自己是澳門公司，這樣便足夠成為成功的『澳門品牌』。」</p>",
			"<img src='../public/images/news/20180605/181749.jpg' alt='' />",
			"<p>的確，《漫道》在港澳讀者間的口碑不俗，而港澳的新進漫畫家也視作品能登上《漫道》為榮。馮文謙說：「參考了《爆漫王》，我們的模式並不是要養漫畫家，而是設立投稿制度，減少招聘漫畫家，但給他們一個平台創作。稿投制度可防止作品質量下降，而漫畫家也可以自己養活自己，而不需要完全依賴我們。」此外，津漫亦會幫助成功投稿到《漫道》的部分漫畫家出版單行本。</p>",
			"<p>除了香港和內地，津萬更有進軍動漫王國日本的野心。津萬剛剛成功申請了文化產業基金一筆約五百萬的免息貸款，作為投資於日本市場的資金之一。馮文謙自知要打進日本漫畫市場絕不容易，因此，在日本出版澳門漫畫家的作品，必定要是本地業界最出色的。此外，津萬亦打算為澳門引入日本漫畫家的作品，讓技術尚未成熟的日本漫畫家有發展的平台。馮文謙說：「日本品質一般的作品，在澳門已經是水準之作。而現階段已接洽日本當地的合作伙伴，公司在年尾會正式運作，以網絡企業模式，由當地的合作伙伴接洽漫畫家，而津萬則負責出版及出入口相關作品，成為澳門、日本兩地作品的外流的渠道。」</p>",
			"<img src='../public/images/news/20180605/181918.jpg' alt='' />",
			"<p class='edit'>文／梁燦旭、李子傑、廖晟善</p>"
		],
		"date": "2017-10-25"
	},
	{
		"title": "【財經人物】重構香港動漫產業鏈",
		"cover": "cover-2.jpg",
		"content": [
			"<p>近年京港兩地的免費漫畫平臺及漫畫APP發展紅火，讓本港正值寒冬的漫畫業重現生機，惟華文品牌管理（香港）有限公司董事總經理兼《漫道》周刊社長馮文謙（Matthew）卻認為那是虛火，隨時崩潰，全因投資者只著力把漫畫IP（知識產權）化作周邊產品冀獲取厚利，卻忽略了整個產業的源頭「漫畫家」及重點「漫畫內容」。他指出，漫畫家只需一紙一筆便能創作，所以重構漫畫產業鏈的源頭最為重要。因此，在他構建的《漫道》漫畫產業王國中，首先從教育著手培訓新人入行，再提供漫畫雜誌平臺，讓畢業的學員刊登內容吸引的漫畫，然後結集為單行本在亞洲作跨地域出版，即可產生龐大的商業價值及收益，讓漫畫家與出版社得到雙贏局面。</p>",
			"<img src='../public/images/news/md-1.jpg' alt='' />",
			"<p>自小在澳門長大、性格文靜的Matthew，與很多投身漫畫行業發展的人一樣，鎔時最愛看漫畫：「小時候，我經常夢想長大後要出一本漫畫。」當然兒時的「荳芽夢」多會一閃即逝，惟他仍念念不忘！成長後，Matthew負笈美國修讀會計及財務，2008年畢業前的一年，他開始思考將來前途：「彷彿冥冥中自有安排，當時最熱爆的日漫是《爆漫》，內容是講述漫畫家的，令我加深了解漫畫行業，開始考慮以此作為職業。」於是他坐言起行，對漫畫業作了不少資料搜集及數據分析。「想進入這個行業，便須了解這個行業龍頭老大，而澳飛動漫是內地首家動漫上市公司，也是業界的老大，雖然他們參考了日本的概念，但我覺得無論故事結構還是畫面，特別在漫畫的領域仍未完善，那時我便構思自己也能籌備一組團隊加入競爭。」他直言不怕跟人競爭，更喜歡良性挑戰比自己強的人、挑戰這個文化產業。</p>",
			"<h2>不看好漫畫發展泛娛樂產業</h2>",
			"<p>近年內地流行免費網上漫畫及可在流動平臺收看的免費漫畫APP，而且發展得如火如荼，不過Matthew卻一針見血指出︰「那是虛火，不久將來會崩潰的。因為這個文化產業的靈魂是漫畫家及漫畫內容，不能單靠後續的周邊產品，漫畫內容做得好，市場是不會少的。」他舉例解釋︰「他們只側重點擊率，沒有銷量。從漫畫發展泛娛樂產業，這不符合邏輯，通過漫畫去衍生動畫電影，制作需時，最後可給漫畫家多少版權費？電影票房收入要減去所有經營成本，留下來給IP擁有者還有多少收益？就算投資拍電影，不是保證每部都盈利，走這個模式，簽下這麼多作品，里面能有多少作品賺錢？制作一部動畫電影便須投資8位數字成本，如十部動畫有一部能賺錢，也不能填補其他動畫的虧損，長遠下去是會崩潰的！」</p>",
			"<h2>完善產業鏈引新人入行</h2>",
			"<p>Matthew更指出內地最大的漫畫平臺，一個是騰訊，另一個是網易，「騰訊幾乎囊括了所有漫畫，其實漫畫平臺在他們的架構表中只是其中一個小部門，並非主要收入來源，相信他們對漫畫平臺的支出，只當作是廣告費。同時，內地盜版橫行，抄襲不斷，只有絕少一部分原創人能成功，可以從衍生產品獲取收益！回歸原點，所有IP變現金的條件是漫畫單行本的銷量，並不是點擊率。」在大學修讀會計及財務，Matthew從多角度思考後，發覺漫畫業最大的致命傷是產業鏈支離破碎：「整個亞洲的漫畫業發展，除了日本，其他地方的產業鏈都是難以銜接！無知者無畏，雖然我是外行人，亦正值漫畫業低潮期，但有危則有機，現在我看漫畫市場潛力驚人，要判斷一個行業有沒有前途，首先要看有沒有年輕人入行。」他指出，厭惡性勞動行業將來會被人工智能取代，相反文化創作永遠不會被人工智能取代，創作勞動力將來一定大有作為。「有統計顯示，在人群里只有兩種人，一是專業人士，如律師、醫生……等等，但這都是佔少數；剩下的就是普通人，他們只求有一份感興趣、可以養家餬口的工作。而我相信將來的工作模式會慢慢走向自由工作時間，條件允許便不用回寫字樓上班，在家完成工作便可，從事漫畫創作的從業員正是這樣。假設他們對漫畫創作有興趣，我可提供一份自由時間的創作職業，有興趣的人絕對希望入行。因此重構完整的產業鏈，未來漫畫業肯定是大趨勢的行業。」</p>",
			"<h2>成立學院培育新苗</h2>",
			"<p>為了重構漫畫產業鏈，Matthew入行後經過多番嘗試，才能摸索出自己的模式。畢業回澳門後，他當了一年會計師，便開始籌備出版漫畫，2010年在澳門創立尊漫出版印刷公司，趁澳門動漫節出版《澳漫雙周》，惟出了一期便叫停：「展銷時，我看到一個不可扭轉的局面，那是本地人對本地漫畫沒興趣，有偏見，於是我轉型出版兒童漫畫雜誌，因為兒童沒偏見。」自此，他與好拍檔Sam分工合作：「我主力負責統籌、營運，他則負責編繪漫畫及藝術設計工作，最後在澳門贏了口碑卻輸了市場，失敗原因是缺乏廣告，因澳門主流只有政府及賭場廣告，兒童刊物不可落賭場廣告。」於是，他倆在2012年商議進軍香港，成立華文品牌管理（香港）有限公司，翌年開始出版精裝漫畫，2014年正式出版漫畫期刊雜誌《漫道》。</p>",
			"<h2>提供平臺出路</h2>",
			"<p>由2014年至今3年中，《漫道》曾作出多次改革，當中最重要是曾舉辦「打擂臺」欄目，供有意入行的新人投稿，然後挑選出有潛質新人當主筆，終於讓Matthew明白如何重構漫畫產業鏈，就是專注三大項：教育、出版、動畫。今年6月，他們成立「漫道學院」，稍後更會在臺灣及日本成立分公司，推廣《漫道》漫畫作品：「希望《漫道》將來是一個亞洲品牌，為剛畢業的學生提供一個進修的機會，讓他們知道可以在《漫道》多個區域展示個人的作品。學院是兩年制課程，暫時只在香港上課，在分公司成立後會變為半年在香港上課，半年在日本或臺灣上課，在外地上課會由當地著名的漫畫家任導師，所以課程極具吸引力，全因學員既可以學漫畫知識，《漫道》也提供平臺出路。」他坦言十個學員出道，可能只有一個成功，剩下的如有意繼續在行業發展，可以在學院修讀動畫課程，擔任幕後人員將漫畫改編制成動畫：「幕後並不代表沒出息，動畫需要不同崗位配合，可以在不同崗位晉升，或者進入學院做教育工作，總之肯定在這個行業有前途。」而「漫道學院」預計在今年9月開班，希望明年開設動畫課程。</p>",
			"<h2>推泛亞洲戰略提升漫畫家地位</h2>",
			"<p>資金對漫畫出版業最為重要，Matthew表示剛創業時，除找到一筆啟動資金外，還獲父母幫助：「現在已能獨立發展。回想2014年，有感若繼續發展漫畫，必須靠其他生意支撐幫補，而產業鏈其中一環是要減低漫畫成本，於是便收購了一間印刷廠，那時印刷廠只有幾百萬元人民幣生意，現時生意額已逾三千萬元人民幣，印刷廠的收益可幫補漫畫出版，還有貿易業務。」他透露，近期有新投資者洽談融資，如順利便會有逾八位數港元注入，所以公司的發展非常健康。</p>",
			"<h2>預計2020年收成</h2>",
			"<p>由於現時是重構產業鏈的投資期，Matthew預計2020年將是收成期：「現在公司已啟動泛亞洲戰略，準備於日本、臺灣、馬來西亞及新加坡等地成立分公司，估計2020年計劃完成。屆時，各地新晉漫畫家可透過《漫道》發表個人作品，打出名氣後便出漫畫單行本，有助他們強攻內地市場。」他表示《漫道》將會是雜誌、PC、App三屏合一，雜誌的存在是因為要出版連載漫畫，最後為受歡迎的漫畫出單行本，最大的收益還是賣出單行本，估計屆時《漫道》在亞洲及大中華的會員人數逾五十萬：「只要每人每季購買一本售價五十港元的單行本，一年便有近億港元的營業額。」Matthew認為漫畫行業得以蓬勃發展，最重要是讓漫畫家成功及獲得合理的報酬：「現今香港有很多東西被壟斷了，但創作是很簡單的事情，一紙一筆便可，而能讓人賺錢的就會成為一種職業，漫畫正具備這些條件，希望五年後，大家都會尊重這個職業。而《漫道》可以創造很多漫畫文化創作的機會給年輕人，新入行的漫畫家只要受到專業訓練，配合高度商業運作，兩者結合便較易誕生強大的商業價值。」</p>",
			"<img src='../public/images/news/md-2.jpg' alt='' />"
		],
		"date": "2016-06-27"
	},
	{
		"title": "《青．談》 第十七集 － 發展社區經濟（下）",
		"cover": "qingtan-02.jpg",
		"content": [
			"<video style='margin:0 auto;display:block;' preload controls poster='../public/video/qingtan-02.jpg' width='820'><source src='https://www.mattmatt.cn/cmcbgroup/video/qingtan_2.mp4'></video>",
			"<p>經濟發展委員會委員梁孫旭和中南區工商會副理事長馮文謙在上集《青・談》討論了社區經濟的定義，今集兩位嘉賓會講講政府在推動社區經濟的發展中可擔任怎樣的角色以及如何利用節慶及文創產業推動社區經濟發展。</p>",
			"<p class='edit'>主持人：梁寶瑩</p>",
			"<p class='edit'>嘉賓：經濟發展委員會委員 梁孫旭 中南區工商會副理事長 馮文謙</p>"
		],
		"date": "2016-04-22"
	},
	{
		"title": "《青．談》 第十七集 － 發展社區經濟（上）",
		"cover": "qingtan-01.jpg",
		"content": [
			"<video style='margin:0 auto;display:block;' preload controls poster='../public/video/qingtan-01.jpg' width='820'><source src='https://www.mattmatt.cn/cmcbgroup/video/qingtan_1.mp4'></video>",
			"<p>近年澳門各區都有不同特色的活動，好像有情迷十月懷舊老街活動、藝墟、北區消費嘉年華等等，這些活動能否做到分流旅客，帶旺到舊區經濟呢？今集《青・談》請來經濟發展委員會委員梁孫旭和中南區工商會副理事長馮文謙一起談談澳門的社區經濟應怎樣發展。</p>",
			"<p class='edit'>主持人：梁寶瑩</p>",
			"<p class='edit'>嘉賓：經濟發展委員會委員 梁孫旭 中南區工商會副理事長 馮文謙</p>"
		],
		"date": "2016-04-08"
	},
	{
		"title": "《漫道》發掘年輕漫畫創作人",
		"cover": "cover-3.jpg",
		"content": [
			"<p>【大公報訊】實習記者陳星雲：提及香港漫畫，《龍虎門》、《蠱惑仔》、《風雲》等經典作品英名猶存，但巔峰之後，香港漫畫該如何發展？本月二十日，本土漫畫雜誌《漫道週刊》舉辦了動漫名家分享會，邀請了上官小強、邱福龍等一眾漫畫家與漫畫粉絲近距離交流，分享他們對漫畫的熱情及心得。</p>",
			"<img src='../public/images/news/news-2.jpg' alt='' />",
			"<p>《漫道》通過「打擂台」方式致力發掘有潛力的新人加入。傳統的香港漫畫以流水線作業為主要的創作方式，但現時的漫畫創作氛圍已經改變。「以前選的是助手，現在選的是創作人」，《漫道》藝術總監曹志豪說，「我們會尊重每一位作者的個人風格，推動全原創作品。」在未來，《漫道》會推進不同地區青年進行漫畫「擂台賽」，通過多元文化的碰撞而得出新的火花。</p>",
			"<p>與傳統港漫相比，現時的港漫在題材及內容上更加多元化。《漫道》社長馮文謙認為，沒有人能說出現在什麼漫畫內容更加吸引人，所以這也是他們發掘年輕漫畫創作者的初衷，通過利用年輕畫家的視覺和創意，畫出更多當今年輕人喜歡看的漫畫。「我們不是製造法拉利，而是建造一條高速公路可以讓法拉利開得更快。」馮文謙以此比喻來形容《漫道》與年輕漫畫家的關係。</p>",
			"<p>除了積極吸納新人之外，《漫道》也積極地與香港「前輩級」漫畫家林祥焜、曹志豪等合作，打造高質的漫畫雜誌《漫道雙週》。</p>",
			"<p>在是次交流會上有嘉賓認為，香港漫畫的衰落是因為太過於局限，如果單靠香港這個單一的市場發展會過於緩慢。馮文謙認為，通過《漫道》這個基礎平台，再聯合手機應用、遊戲、電影等其他資源，可以打造一條暢通的產業鏈，將漫畫推向產業化發展，然後進一步聯繫內地、日本等周邊地區市場，為香港的漫畫產業帶來新的生機。</p>"
		],
		"date": "2014-09-28"
	}
	// {
	// 	"title": "",
	// 	"photo": "",
	// 	"content": "",
	// 	"date": ""
	// }
]


var activity = [
	{
		"title": "2018 MAD！動漫文創產業節",
		"date": "20181103",
		"description": [
			"為發展澳門動漫及文創產業，吸引亞太華語地區關注澳門本地動漫和文創產業。因此，由澳門創業基地協會主辦，澳門漫畫從業員協會等協辦的「MAD！動漫文創產業節」將於2018年11月3至4日假栢惠青年活動中心舉行。",
			"屆時將舉辦一系列活動，包括：「第七屆亞太區插畫及動漫論壇」、「MAD!亞太動漫大獎2018」、「MAD.Q親子模特兒大賽」及多本動漫新書發佈會等。",
			"活動邀請到亞太區舉足輕重的業界領軍人物為澳門市民分享成功經驗。包括中國著名漫畫家BENJAMIN、馬來西亞著名漫畫家李澤權、台灣著名漫畫家葉羽桐、香港著名玩具設計師STEVEN CHUI及澳門資深漫畫家張東耀等。除此之外，這次活動吸引海內外媒體大力支持，出席媒體包括：台灣「開拓情報誌」、上海「BILIBILI」、廈門「咪咕動漫」、廣州「漫友文化」、馬來西亞「漫畫王」等來做專訪和現場直播。大會希望透過講座及交流給大家分享經驗及交流心得的機會。"
		],
		"p_length": 10
	},
	{
		"title": "2018 我司組織員工赴湖南旅行",
		"date": "20181122",
		"cover": "201811226.jpg",
		"description": [
			"爲了進一步增進公司團隊精神，促進部門間的相互了解，提高公司的凝聚力和向心力，同時豐富員工的文化生活，我司于11月22-24組織員工共17人，開展爲期四天的湖南之旅。",
			"團隊先後遊覽了鳳凰古城、張家界、長沙等地方，觀賞了被稱贊爲中國最美麗的小城——鳳凰古城的夜景，到張家界一覽聞名天下的峰林之美，在長沙“中國第一洲”橘子洲頭感受毛主席當年站在橘子洲頭發出的“問蒼茫大地，誰主沈浮？”的情感。",
			"此次旅遊得到了津萬集團和管理層的大力支持，從確定旅遊內容到詳細的時間行程都做了廣泛的意見收集和精心的准備。",
			"湖南之旅不僅緩解了員工們平時的工作壓力和緊張的情緒，更是磨煉意志，提高自身修養，凝聚團隊的有力實踐。隨著公司的不斷發展，企業文化的不斷沈澱，人性化的企業管理充分展現了我司的企業精神。大家將以更加飽滿的熱情投入到日常的工作中，充分發揮自己的潛能，爲集團的發展出一分力！"
		],
		"p_length": 8
	},
	{
		"title": "2017 津萬文創成立",
		"date": "20170717",
		"p_length": 10
	},
	{
		"title": "2016 漫道 香港發佈會",
		"date": "20160611",
		"p_length": 10
	},
	{
		"title": "2015 mattmatt Fashion Catcher Interview",
		"date": "20150618",
		"p_length": 12
	},
	{
		"title": "2014 漫道 香港發佈會",
		"date": "20141220",
		"p_length": 6
	},
	{
		"title": "2013 小熊貓兒童月刊亲子活动",
		"date": "20130602",
		"p_length": 12
	},
	{
		"title": "2012 漫道杯",
		"date": "20120915",
		"p_length": 14
	},
	{
		"title": "2011 小熊貓兒童月刊亲子活动",
		"date": "20110827",
		"p_length": 10
	},
	{
		"title": "2011 創意園講座",
		"date": "20111210",
		"p_length": 6
	},
	{
		"title": "2010 小熊貓兒童月刊",
		"date": "20100408",
		"p_length": 6
	},
	{
		"title": "2010 津萬成立及首款產品發佈",
		"date": "20100717",
		"p_length": 4
	}
]

var video = [
	{
		"cover": "video/201811031.jpg",
		"description": "MAD！動漫文創產業節",
		"src": "https://www.mattmatt.cn/video/mad2.mp4?tdsourcetag=s_pcqq_aiomsg"
	},
	{
		"cover": "video/cover-1.jpg",
		"description": "津萬文創商業集團簽約儀式",
		"src": "http://player.youku.com/embed/XMzExMTc2MTA0MA=="
	},
	{
		"cover": "video/cover-2.jpg",
		"description": "津萬文創商業集團簽精彩回放",
		"src": "https://www.mattmatt.cn/cmcbgroup/video/20171025_Highlight_20180521142407.mp4"
	},
	{
		"cover": "video/qingtan-02.jpg",
		"description": "《青．談》 第十八集 － 發展社區經濟（下）",
		"src": "https://www.mattmatt.cn/cmcbgroup/video/qingtan_2.mp4"
	},
	{
		"cover": "video/qingtan-01.jpg",
		"description": "《青．談》 第十七集 － 發展社區經濟（上）",
		"src": "https://www.mattmatt.cn/cmcbgroup/video/qingtan_1.mp4"
	}
]